/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "L'usuari ha cancel·lat l'extensió 1Password.";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "L'API d'extensions d'aplicacions no és disponible per a aquesta versió d'iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "No s'ha pogut connectar amb l'extensió 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "No s'ha pogut executar l'script que recull la informació de la pàgina";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "No s'ha pogut omplir la pàgina web perquè un script no s'ha pogut evaluar";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "No s'ha pogut omplir la pàgina web perquè falta un script";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "No s'ha pogut obtenir la cadena de l'URL de la visualització del web. Aquesta s'ha de carregar completament quan es cride l'extensió 1Password";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "No s'ha pogut analitzar la informació que ha retornat l'extensió 1Password";

